Repository: BigManzai/oswp-splash
Catalog: oswp-splash/lang/oswp-splash-*.po
Languages: de_de, es_es, fr_fr, ru_ru

source: Users in the grid :
de_de: Nutzer im Grid :
es_es: Usuarios en la cuadrícula :
fr_fr: Utilisateurs dans la grille :
ru_ru: Пользователи в сетке -:

source: Active in the last 30 days :
de_de: Aktiv in den letzten 30 Tagen :
es_es: Activo en los últimos 30 días :
fr_fr: Actif au cours des 30 derniers jours :
ru_ru: Активвв в последние 30 дней:

source: Hypergrid users :
de_de: Hypergrid Nutzer :
es_es: Usuarios de hypergrid :
fr_fr: Utilisateurs d’Hypergrid :
ru_ru: Пользователи Hypergrid -:

source: Registrations :
de_de: Registrierungen :
es_es: Registros :
fr_fr: Enregistrements :
ru_ru: Регистрация (:

source: Active friendships :
de_de: Aktive Freundschaften :
es_es: Amistades activas :
fr_fr: Amitiés actives :
ru_ru: Активные дружеские отношения (:

source: Active groups :
de_de: Aktive Gruppen :
es_es: Grupos activos :
fr_fr: Groupes actifs :
ru_ru: Активные группы (:

source: Normal regions :
de_de: Normale Regionen :
es_es: Regiones normales :
fr_fr: Régions normales :
ru_ru: Нормальные регионы (:

source: Var regions :
de_de: Var Regionen :
es_es: Regiones var :
fr_fr: Régions var :
ru_ru: Варская область (:

source: Total regions :
de_de: Gesamtregionen :
es_es: Regiones totales :
fr_fr: Total des régions :
ru_ru: Всего регионов (:

source: Regions in m² :
de_de: Regionen in m ² :
es_es: Regiones en m ² :
fr_fr: Régions en m ² :
ru_ru: Регионы в м2 (:

source: Grid is ONLINE
de_de: Grid ist ONLINE

source: Grid is OFFLINE
de_de: Grid ist OFFLINE

source: Users in the grid
de_de: Nutzer im Grid
es_es: Los usuarios de la cuadrícula
fr_fr: Utilisateurs dans la grille
ru_ru: Пользователи в сетке

source: Active in the last 30 days
de_de: Aktiv in den letzten 30 Tagen
es_es: Activo en los últimos 30 días
fr_fr: Actif au cours des 30 derniers jours
ru_ru: Активвв в последние 30 дней

source: Hypergrid users
de_de: Hypergrid Nutzer
es_es: Los usuarios de hypergrid
fr_fr: Utilisateurs d’Hypergrid
ru_ru: Пользователи Hypergrid

source: Registrations
de_de: Registrierungen
es_es: Registros
fr_fr: Inscriptions
ru_ru: Регистрация

source: Active friendships
de_de: Aktive Freundschaften
es_es: Amistades activas
fr_fr: Amitiés actives
ru_ru: Активные дружеские отношения

source: Active groups
de_de: Aktive Gruppen
es_es: Los grupos activos
fr_fr: Groupes actifs
ru_ru: Активные группы

source: Normal regions
de_de: Normale Regionen
es_es: Las regiones normales
fr_fr: Régions normales
ru_ru: Нормальные регионы

source: Var regions
de_de: Var Regionen
es_es: Regiones var
fr_fr: Régions var
ru_ru: Варская область

source: Total regions
de_de: Gesamtregionen
es_es: Las regiones totales
fr_fr: Total des régions
ru_ru: Всего регионов

source: Regions in m²
de_de: Regionen in m ²
es_es: Las regiones en m ²
fr_fr: Régions en m ²
ru_ru: Регионы в м2

source: Grid Name or Headline:
de_de: Grid Name oder Überschrift:
es_es: Nombre de la cuadrícula o título:
fr_fr: Nom de la grille ou titre:
ru_ru: Имя сетки или заголовок:

source: MySQL Database:
de_de: MySQL-Datenbank:
es_es: Base de datos MySQL:
fr_fr: Base de données MySQL:
ru_ru: База данных MyS'L,:

source: MySQL User:
de_de: MySQL-Benutzer:
es_es: Usuario de MySQL:
fr_fr: Utilisateur MySQL:
ru_ru: Пользователь MyS'L.:

source: Password:
de_de: Passwort:
es_es: Contraseña:
fr_fr: mot de passe:
ru_ru: Пароль.:

source: Splash Show information about the OpenSimulator. Please activate in the widget area and enter the MySQL data. You can create an extra page in WordPress and name this splash. Then enter this link to the Splash page in the Grid.ini under welcome = your-splash-site.com.
de_de: Splash Informationen über den OpenSimulator anzeigen. Bitte im Widget Bereich aktivieren und die MySQL Daten eingeben. Sie können eine Extra Seite in WordPress anlegen und diese splash benennen. Diesen Link zur Splash Seite dann in die Grid.ini eintragen unter welcome = ihre-splash-seite.de.
es_es: Splash Mostrar información sobre el OpenSimulator. Por favor, actívelo en el área de widgets e introduzca los datos de MySQL. Puede crear una página adicional en WordPress y nombrar este Splash. A continuación, escriba este vínculo a la página de bienvenida en el Grid. ini en Welcome = your-splash-site.com.
fr_fr: Splash afficher des informations sur OpenSimulator. S’il vous plaît activer dans la zone widget et entrez les données MySQL. Vous pouvez créer une page supplémentaire dans WordPress et nommez ce Splash. Ensuite, entrez ce lien à la page Splash dans le Grid. ini sous Welcome = your-splash-site.com.
ru_ru: Splash Показать информацию о OpenSimulator. Пожалуйста, активируйте в области виджета и введите данные MyS'L. Вы можете создать дополнительную страницу в WordPress и назвать этот всплеск. Затем введите эту ссылку на страницу Splash в Grid.ini под приветственной your-splash-site.com.

source: MySQL Server IP:
es_es: IP del servidor MySQL:
fr_fr: IP du serveur MySQL:
ru_ru: MyS'L Сервер IP- ис.:
